/* Localized versions of Info.plist keys */

CFBundleName = "Configurações de fax básicas";
CFBundleGetInfoString = "Plugin Configurações de fax básicas, © Copyright 2008-2017 HP Development Company, L.P.";
